tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/brewdler'
tap 'homebrew/versions'
tap 'phinze/cask'
tap 'rcmdnk/file'
brew 'openssl'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/versions/mysql55'
brew 'homebrew/versions/scala210'
brew 'rcmdnk/file/brew-file'
cask 'alfred'
cask 'atom'
cask 'firefox-ja'
cask 'git'
cask 'github'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'intellij-idea-ce'
cask 'java'
cask 'karabiner'
cask 'kobito'
cask 'mysqlworkbench'
cask 'opera'
cask 'thunderbird'
cask 'vagrant'
cask 'virtualbox'
cask 'vmware-fusion'
cask 'xmind'
